<%@ page language="java" contentType="text/html; charset=EUC-KR"
	pageEncoding="EUC-KR"%>
<!--content -->
<div id="content">
	<div class="sub_con">
		<!--content 현재위치 -->
		<div class="sub_loca">
			<img src="./img/icon_home.gif" alt="현재위치" />홈 &gt; 고객센터 &gt; 이용약관
		</div>
		<!--content 타이틀 -->
		<div class="sub_v_tt">
			<h2>이용약관</h2>
		</div>
		<!--//content 타이틀 -->
		<!--content 마이페이지 -->
		<div class="board_page">
			<div class="my_stt02">
				<span class="join01_txt01">
					<div class="join01_text01">
<b>PShoppingMall은 공정거래위원회가 승인한 표준약관을 사용합니다.</b>

<b>제1조(목적)</b>
이 약관은 PShoppingMall(이)가 운영하는 "(주)P마켓"에서 제공하는 인터넷 관련 서비스(이하 "서비스"라 한다)를 이용함에 있어 사이버몰과 이용자의 권리·의무 및 책임사항을 규정함을 목적으로 합니다.


<b>제2조(정의)</b>
① "(주)P마켓" 이란 (주)P마켓(이)가 재화 또는 용역을 이용자에게 제공하기 위하여 컴퓨터등 정보통신설비를 이용하여 재화 또는 용역을 거래할 수 있도록 설정한 가상의 영업장을 말하며, 아울러 사이버몰을 운영하는 사업자의 의미로도 사용합니다.
② "이용자"란 "(주)P마켓"에 접속하여 이 약관에 따라 "(주)P마켓"(이)가 제공하는 서비스를 받는 회원 및 비회원을 말합니다. 
③ 회원''이라 함은 "(주)P마켓"에 개인정보를 제공하여 회원등록을 한 자로서, "(주)P마켓"의 정보를 지속적으로 제공받으며, "(주)P마켓"(이)가 제공하는 서비스를 계속적으로 이용할 수 있는 자를 말합니다. 
④ 비회원''이라 함은 회원에 가입하지 않고 "(주)P마켓"(이)가 제공하는 서비스를 이용하는 자를 말합니다. 


<b>제3조 (약관의 명시와 개정)</b>
① "(주)P마켓"은 이 약관의 내용과 상호, 영업소 소재지, 대표자의 성명, 사업자등록번호, 연락처(전화, 팩스, 전자우편 주소 등) 등을 이용자가 알 수 있도록 "PShoppingMall"의 초기 서비스화면(전면)에 게시합니다.
② "(주)P마켓"은 약관의규제등에관한법률, 전자거래기본법, 전자서명법, 정보통신망이용촉진등에관한법률, 방문판매등에관한법률, 소비자보호법 등 관련법을 위배하지 않는 범위에서 이 약관을 개정할 수 있습니다.
③ "(주)P마켓"(이)가 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여 현행약관과 함께 몰의 초기화면에 그 적용일자 7일이전부터 적용일자 전일까지 공지합니다.
④ "(주)P마켓"(이)가 약관을 개정할 경우에는 그 개정약관은 그 적용일자 이후에 체결되는 계약에만 적용되고 그 이전에 이미 체결된 계약에 대해서는 개정전의 약관조항이 그대로 적용됩니다. 다만 이미 계약을 체결한 이용자가 개정약관 조항의 적용을 받기를 원하는 뜻을 제3항에 의한 개정약관의 공지기간내에 ''몰"에 송신하여 "(주)P마켓"의 동의를 받은 경우에는 개정약관 조항이 적용됩니다.
⑤ 이 약관에서 정하지 아니한 사항과 이 약관의 해석에 관하여는 정부가 제정한 전자거래소비자보호지침 및 관계법령 또는 상관례에 따릅니다. 
⑥ 회원은 변경된 약관이 공지된 후 15일 이내에 거부의사를 표명할 수 있습니다. 회원이 거부하는 경우 회사는 당해 회원과의 계약을 해지할 수 있습니다.
만약 회원이 변경된 약관이 공지된 후 15일 이내에 거부의사를 표시하지 않는 경우에는 동의하는 것으로 간주합니다. 
⑦ 이 약관은 서비스를 통하여 이를 공지함으로써 효력이 발생됩니다. 
⑧ 회사는 사정상 중요한 사유가 발생될 경우 사전 고지 없이 이 약관의 내용을 변경할 수 있으며, 변경된 약관은 서비스를 통하여 공지합니다.   

<b>제4조(서비스의 제공 및 변경)</b>
① "(주)P마켓"은 다음과 같은 업무를 수행합니다.
1. 재화 또는 용역에 대한 정보 제공 및 구매계약의 체결
2. 구매계약이 체결된 재화 또는 용역의 배송
3. 기타 "(주)P마켓"(이)가 정하는 업무
② "(주)P마켓"은 재화의 품절 또는 기술적 사양의 변경 등의 경우에는 장차 체결되는 계약에 의해 제공할 재화·용역의 내용을 변경할 수 있습니다. 이 경우에는 변경된 재화·용역의 내용 및 제공일자를 명시하여 현재의 재화·용역의 내용을 게시한 곳에 그 제공일자 이전 7일부터 공지합니다.
단, 정확한 변동가격 및 품절시점 등 변동내용을 구체적으로 공지하기가 불가능한 경우에는 7일전에 그 취지 및 공지가 불가능한 변동사유를 현재의 재화.용역을 게시한 곳에 공지합니다.
③ "(주)P마켓"(이)가 제공하기로 이용자와 계약을 체결한 서비스의 내용을 재화의 품절 또는 기술적 사양의 변경등의 사유로 변경할 경우에는 "(주)P마켓"은 이로 인하여 이용자가 입은 손해를 배상합니다. 단, "(주)P마켓"에 고의 또는 과실이 없는 경우에는 그러하지 아니합니다. 

<b>제5조(서비스의 중단)</b>
① "(주)P마켓"은 컴퓨터 등 정보통신설비의 보수점검·교체 및 고장, 통신의 두절 등의 사유가 발생한 경우에는 서비스의 제공을 일시적으로 중단할 수 있습니다.
② 제1항에 의한 서비스 중단의 경우에는 "(주)P마켓"은 제8조에 정한 방법으로 이용자에게 통지합니다.  
③ "(주)P마켓"은 제1항의 사유로 서비스의 제공이 일시적으로 중단됨으로 인하여 이용자 또는 제3자가 입은 손해에 대하여 배상합니다. 단 "(주)P마켓"에 고의 또는 과실이 없는 경우에는 그러하지 아니합니다.


<b>제6조(회원가입)</b>
① 이용자는 "(주)P마켓"(이)가 정한 가입 양식에 따라 회원정보를 기입한 후 이 약관에 동의한다는 의사표시를 함으로서 회원가입을 신청합니다. (단, 만 14세 미만의 어린이의 회원가입시 법정대리인의 허락을 받아야 하며, 만 14세 미만의 어린이에게는 광고성 메일을 발송하지 않습니다.)
② "(주)P마켓"은 제1항과 같이 회원으로 가입할 것을 신청한 이용자 중 다음 각호에 해당하지 않는 한 회원으로 등록합니다. 
1. 가입신청자가 이 약관 제7조제3항에 의하여 이전에 회원자격을 상실한 적이 있는 경우, 다만 제7조제3항에 의한 회원자격 상실후 3년이 경과한 자로서 "(주)P마켓"의 회원재가입 승낙을 얻은 경우에는 예외로 한다.
2. 등록 내용에 허위, 기재누락, 오기가 있는 경우 
3. 기타 회원으로 등록하는 것이 "(주)P마켓"의 기술상 현저히 지장이 있다고 판단되는 경우  
4. 만 14세 미만인 자
③ 회원가입계약의 성립시기는 "(주)P마켓"의 승낙이 회원에게 도달한 시점으로 합니다. 
④ 회원은 제15조제1항에 의한 등록사항에 변경이 있는 경우, 즉시 전자우편 기타 방법으로 "(주)P마켓"에 대하여 그 변경사항을 알려야 합니다.

<b>제7조(회원 탈퇴 및 자격 상실 등)</b>
① 회원은 "(주)P마켓"에 언제든지 탈퇴를 요청할 수 있으며 "(주)P마켓"은 즉시 회원탈퇴를 처리합니다.
② 회원이 다음 각호의 사유에 해당하는 경우, "(주)P마켓"은 회원자격을 제한 및 정지시킬 수 있습니다. 
1. 가입 신청시에 허위 내용을 등록한 경우 
2. "(주)P마켓"을 이용하여 구입한 재화·용역 등의 대금, 기타 "(주)P마켓"이용에 관련하여 회원이 부담하는 채무를 기일에 지급하지 않는 경우 
3. 다른 사람의 "(주)P마켓" 이용을 방해하거나 그 정보를 도용하는 등 전자거래질서를 위협하는 경우 
4. "(주)P마켓"을 이용하여 법령과 이 약관이 금지하거나 공서양속에 반하는 행위를 하는 경우
③ "(주)P마켓"(이)가 회원 자격을 제한·정지 시킨후, 동일한 행위가 2회이상 반복되거나 30일이내에 그 사유가 시정되지 아니하는 경우 "(주)P마켓"은 회원자격을 상실시킬 수 있습니다.
④ "(주)P마켓"이 회원자격을 상실시키는 경우에는 회원등록을 말소합니다. 이 경우 회원에게 이를 통지하고, 회원등록 말소전에 소명할 기회를 부여합니다. 

<b>제8조(회원에 대한 통지)</b>
① "(주)P마켓"(이)가 회원에 대한 통지를 하는 경우, 회원이 "(주)P마켓"에 제출한 전자우편 및 모바일주소로 할 수 있습니다.
② "(주)P마켓"은 불특정다수 회원에 대한 통지의 경우 1주일이상 "(주)P마켓" 게시판에 게시함으로서 개별 통지에 갈음할 수 있습니다.

<b>제9조(구매신청)</b>
"(주)P마켓"이용자는 "(주)P마켓"상에서 이하의 방법에 의하여 구매를 신청합니다.
1. 성명, 주소, 전화번호 입력
2. 재화 또는 용역의 선택
3. 결제방법의 선택 
4. 이 약관에 동의한다는 표시(예, 마우스 클릭)


<b>제10조 (계약의 성립)</b>
① "(주)P마켓"은 제9조와 같은 구매신청에 대하여 다음 각호에 해당하지 않는 한 승낙합니다.
1. 신청 내용에 허위, 기재누락, 오기가 있는 경우
2. 미성년자가 담배, 주류등 청소년보호법에서 금지하는 재화 및 용역을 구매하는 경우
3. 기타 구매신청에 승낙하는 것이 "(주)P마켓" 기술상 현저히 지장이 있다고 판단하는 경우
② "(주)P마켓"의 승낙이 제12조제1항의 수신확인통지형태로 이용자에게 도달한 시점에 계약이 성립한 것으로 봅니다.


<b>제11조(지급방법)</b>
"(주)P마켓"에서 구매한 재화 또는 용역에 대한 대금지급방법은 다음 각호의 하나로 할 수 있습니다.
1. 계좌이체
2. 신용카드결제
3. 온라인무통장입금
4. 마일리지(적립금)에 의한 결제


<b>제12조(수신확인통지·구매신청 변경 및 취소)</b>
① "(주)P마켓"은 이용자의 구매신청이 있는 경우 이용자에게 전화 또는 팩스, 이메일 등을 통하여 수신확인통지를 합니다.
② 수신확인통지를 받은 이용자는 의사표시의 불일치등이 있는 경우에는 수신확인통지를 받은 후 즉시 구매신청 변경 및 취소를 요청할 수 있습니다.
③ "(주)P마켓"은 요청에 의한 인쇄작업 시작 전 이용자의 구매신청 변경 및 취소 요청이 있는 때에는 지체없이 그 요청에 따라 처리합니다. 


<b>제13조(배송)</b>
"(주)P마켓"은 이용자가 구매한 재화에 대해 배송수단, 수단별 배송비용 부담자, 수단별 배송기간 등을 전달합니다. 만약 "(주)P마켓"의 고의·과실로 약정 배송기간을 초과한 경우에는 그로 인한 이용자의 손해를 배상합니다. 


<b>제14조(환급, 반품 및 교환)</b>
① "(주)P마켓"은 이용자가 구매신청한 재화 또는 용역이 품절등의 사유로 재화의 인도 또는 용역의 제공을 할 수 없을 때에는 지체없이 그 사유를 이용자에게 통지하고, 사전에 재화 또는 용역의 대금을 받은 경우에는 대금을 받은 날부터 3일이내에, 그렇지 않은 경우에는 그 사유발생일로부터 3일이내에 계약해제 및 환급절차를 취합니다.
② 다음 각호의 경우에는 "(주)P마켓"은 배송된 재화일지라도 재화를 반품받은 다음 영업일 이내에 이용자의 요구에 따라 즉시 환급, 반품 및 교환 조치를 합니다. 다만 그 요구기한은 배송된 날로부터 20일 이내로 합니다. 

1. 배송된 재화가 주문내용과 상이하거나 "(주)P마켓"(이)가 제공한 정보와 상이할 경우 
2. 배송된 재화가 파손, 손상되었거나 오염되었을 경우 
3. 재화가 광고에 표시된 배송기간보다 늦게 배송된 경우 
4. 방문판매등에관한법률 제18조에 의하여 광고에 표시하여야 할 사항을 표시하지 아니한 상태에서 이용자의 청약이 이루어진 경우 


<b>제15조(개인정보보호)</b>
① "(주)P마켓"은 이용자의 정보수집시 구매계약 이행에 필요한 최소한의 정보를 수집합니다.
다음 사항을 필수사항으로 하며 그 외 사항은 선택사항으로 합니다. 
1. 성명
2. 주민등록번호(회원의 경우)
3. 주소
4. 전화번호
5. 희망ID(회원의 경우) 
6. 비밀번호(회원의 경우)
② "(주)P마켓"(이)가 이용자의 개인식별이 가능한 개인정보를 수집하는 때에는 반드시 당해 이용자의 동의를 받습니다.
③ 제공된 개인정보는 당해 이용자의 동의없이 목적외의 이용이나 제3자에게 제공할 수 없으며, 이에 대한 모든 책임은 "(주)P마켓"(이)가 집니다. 다만, 다음의 경우에는 예외로 합니다. 
1. 배송업무상 배송업체에게 배송에 필요한 최소한의 이용자의 정보(성명, 주소, 전화번호)를 알려주는 경우
2. 통계작성, 학술연구 또는 시장조사를 위하여 필요한 경우로서 특정 개인을 식별할 수 없는 형태로 제공하는 경우
④ "(주)P마켓"(이)가 제2항과 제3항에 의해 이용자의 동의를 받아야 하는 경우에는 개인정보관리 책임자의 신원(소속, 성명 및 전화번호 기타 연락처), 정보의 수집목적 및 이용목적, 제3자에 대한 정보제공 관련사항(제공받는자, 제공목적 및 제공할 정보의 내용)등 정보통신망이용촉진등에관한법률 제16조제3항이 규정한 사항을 미리 명시하거나 고지해야 하며 이용자는 언제든지 이 동의를 철회할 수 있습니다.
⑤ 이용자는 언제든지 "(주)P마켓"(이)가 가지고 있는 자신의 개인정보에 대해 열람 및 오류정정을 요구할 수 있으며 "(주)P마켓"은 이에 대해 지체없이 필요한 조치를 취할 의무를 집니다. 이용자가 오류의 정정을 요구한 경우에는 "(주)P마켓"은 그 오류를 정정할 때까지 당해 개인정보를 이용하지 않습니다. 
⑥ "(주)P마켓"은 개인정보 보호를 위하여 관리자를 한정하여 그 수를 최소화하며 신용카드, 은행계좌 등을 포함한 이용자의 개인정보의 분실, 도난, 유출, 변조 등으로 인한 이용자의 손해에 대하여 모든 책임을 집니다.  
⑦ "(주)P마켓" 또는 그로부터 개인정보를 제공받은 제3자는 개인정보의 수집목적 또는 제공받은 목적을 달성한 때에는 당해 개인정보를 지체없이 파기합니다.


<b>제16조("(주)P마켓"의 의무)</b>
① "(주)P마켓"은 법령과 이 약관이 금지하거나 공서양속에 반하는 행위를 하지 않으며 이 약관이 정하는 바에 따라 지속적이고, 안정적으로 재화·용역을 제공하는 데 최선을 다하여야 합니다.  
② "(주)P마켓"은 이용자가 안전하게 인터넷 서비스를 이용할 수 있도록 이용자의 개인정보(신용정보 포함)보호를 위한 보안 시스템을 갖추어야 합니다.
③ "(주)P마켓"이 상품이나 용역에 대하여 「표시·광고의공정화에관한법률」 제3조 소정의 부당한 표시·광고행위를 함으로써 이용자가 손해를 입은 때에는 이를 배상할 책임을 집니다.  
④ "(주)P마켓"은 이용자가 원하지 않는 영리목적의 광고성 전자우편을 발송하지 않습니다. 


<b>제17조( 회원의 ID 및 비밀번호에 대한 의무)</b>
① 제15조의 경우를 제외한 ID와 비밀번호에 관한 관리책임은 회원에게 있습니다.
② 회원은 자신의 ID 및 비밀번호를 제3자에게 이용하게 해서는 안됩니다.
③ 회원이 자신의 ID 및 비밀번호를 도난당하거나 제3자가 사용하고 있음을 인지한 경우에는 바로 "(주)P마켓"에 통보하고 "(주)P마켓"의 안내가 있는 경우에는 그에 따라야 합니다. 


<b>제18조(이용자의 의무)</b>
이용자는 다음 행위를 하여서는 안됩니다.
1. 신청 또는 변경시 허위내용의 등록 
2. "(주)P마켓"에 게시된 정보의 변경
3. "(주)P마켓"(이)가 정한 정보 이외의 정보(컴퓨터 프로그램 등)의 송신 또는 게시
4. "(주)P마켓" 기타 제3자의 저작권 등 지적재산권에 대한 침해 
5. "(주)P마켓" 기타 제3자의 명예를 손상시키거나 업무를 방해하는 행위
6. 외설 또는 폭력적인 메시지·화상·음성 기타 공서양속에 반하는 정보를 몰에 공개 또는 게시하는 행위


<b>제19조("(주)P마켓"과 연결사이트 간의 관계)</b>
① "(주)P마켓"과 연결사이트란 하이퍼 링크(예: 하이퍼 링크의 대상에는 문자, 그림 및 동화상 등이 포함됨)방식 등으로 연결된 경우을 말합니다.
② "(주)P마켓"은 연결사이트가 독자적으로 제공하는 재화·용역에 의하여 이용자와 행하는 거래에 대해서 보증책임을지지 않습니다. 


<b>제20조(저작권의 귀속 및 이용제한)</b>
① "(주)P마켓"(이)가 작성한 저작물에 대한 저작권 기타 지적재산권은 "(주)P마켓"에 귀속합니다. 
② 이용자는 "(주)P마켓"을 이용함으로써 얻은 정보를 "(주)P마켓"의 사전 승낙없이 복제, 송신, 출판, 배포, 방송 기타 방법에 의하여 영리목적으로 이용하거나 제3자에게 이용하게 하여서는 안됩니다. 


<b>제21조(분쟁해결)</b>
① "(주)P마켓"은 이용자가 제기하는 정당한 의견이나 불만을 반영하고 그 피해를 보상처리하기 위하여 피해보상처리기구인 고객만족센터를 설치·운영합니다.
② "(주)P마켓"은 이용자로부터 제출되는 불만사항 및 의견은 우선적으로 그 사항을 처리합니다. 다만, 신속한 처리가 곤란한 경우에는 이용자에게 그 사유와 처리일정을 즉시 통보해 드립니다.
③ "(주)P마켓"과 이용자간에 발생한 분쟁은 전자거래기본법 제28조 및 동 시행령 제15조에 의하여 설치된 전자거래분쟁조정위원회의 조정에 따를 수 있습니다.


<b>제22조(재판권 및 준거법)</b>
① "(주)P마켓"과 이용자간에 발생한 전자거래 분쟁에 관한 소송은 민사소송법상의 관할법원에 제기합니다.
② "(주)P마켓"과 이용자간에 제기된 전자거래 소송에는 한국법을 적용합니다. 


<b>제23조(적립금제도의 운영)</b>
① "(주)P마켓"과 이용자간에 발생한 전자거래 분쟁에 관한 소송은 민사소송법상의 관할법원에 제기합니다.
② "(주)P마켓"과 이용자간에 제기된 전자거래 소송에는 한국법을 적용합니다.
"(주)P마켓"은 특정상품이나 용역을 구입하거나 특정 결제 수단으로 구입하는 고객 또는 적립금 지급을 경품을 내용으로 한 프로모션을 통해 당첨된 고객에게 적립금을 부여할 수 있습니다. 이러한 적립금의 부여는 다음 각 호의 방법에 따르되,그 구체적인 방법은 "(주)P마켓"의 운영정책에 의합니다.
③ "(주)P마켓"은 적립금 부여를 안내한 상품을 구입한 고객에게 적립금을 부여합니다.
④ 회사의 운영정책에 따라 상품별 주문증가에 따른 추가적립금 부여가 불가능 할 수 있고,적립금 사용가능 시점 및 적립금의 분할사용가능 여부가 다를 수 있습니다.
⑤ 적립금은 회사의 서비스 제도로써 "(주)P마켓"에서 상품구매 시 현금가액과 동일하게 사용할 수 있으나 현금으로 환불되지는 않습니다.
⑥ 고객은 적립금 부여일로부터 24개월 이내에 그 적립금을 사용하여야 합니다. 적립금은 부여된 순서로 사용되며,부여일로부터 24개월 이후 잔여 적립금이 있는 경우 그 적립금은 자동적으로 소멸됩니다.


<b>부칙(2012.08.07)</b>
① 이 약관은 2012년 08월07일부터 시행하며 종전의 약관은 이 약관으로 대체합니다.
② 적립금에 관한 제23조 4호의 내용은 2012년 08월 07일부터 유효합니다.

					</div>
				</span>
			</div>
		</div>
		<!--//content 마이페이지 -->
	</div>
</div>
<!--//content -->
<!--//container -->
