<%@ page language="java" contentType="text/html; charset=EUC-KR"
	pageEncoding="EUC-KR"%>
<!--content -->
<div id="content">
	<div class="sub_con">
		<!--content 현재위치 -->
		<div class="sub_loca">
			<img src="./img/icon_home.gif" alt="현재위치" />홈 &gt; 고객센터  &gt; 개인정보취급방침
		</div>
		<!--content 타이틀 -->
		<div class="sub_v_tt">
			<h2>개인정보취급방침</h2>
		</div>
		<!--//content 타이틀 -->
		<!--content 마이페이지 -->
		<div class="board_page">
			<div class="my_stt02">
				<span class="join01_txt01">
					<div class="join01_text01">
<b>PShoppingMall(이하 “(주)P마켓” 라 합니다 )는 회원님과 이용자의 개인정보를 중요시하며 , 다음과 같이 개인정보취급방침을 준수 합니다.</b>
PShoppingMall는 개인정보취급방침을 PShoppingMall의 정책에 맞게 변경할 수 있으며 개정된 내용과 적용일자를 회원님이 알아볼 수 있도록 서비스 초기화면에 게재하므로 수시로 확인하시기 바랍니다.
 
 
<b>1. 개인 정보 수집 목적 및 이용목적</b>
1) PShoppingMall는 고객님의 신분확인과 (주)P마켓 서비스를 이용하고자 하는 의사확인, (주)P마켓의 재화 혹은 용역을 주문하거나 각종 서비스를 이용하는데 있어, 원활한 주문 및 서비스 접수, 물품 배송, 대금 결제, 환불 및 회원님에게 편리하고 유익한 맞춤정보를 제공하기 위한 최소한의 정보를 필수 사항으로 수집합니다.
- 성명, 주민등록번호, 아이디, 비밀번호 : 회원제 서비스 이용에 따른 본인 식별 절차에 이용(주민등록번호는 선택 기재 사항임)
- 이메일주소, 전화번호, 휴대폰번호 : 공지사항 전달, 본인 의사 확인, 불만 처리 등 원활한 의사소통 경로의 확보,
  새로운 서비스/신상품이나 이벤트 정보의 안내
- 주소, 전화번호 : 상품과 경품 등의 배송을 위한 배송지 주소 및 연락처 확보
- 은행계좌정보, 신용카드정보 : 대금결제서비스의 제공 및 환불 시 대금입금.
- 부모님(법정대리인)의 이름, 주민등록번호, 이메일 주소, 전화번호, 휴대폰번호 : 만 14세 미만 회원 가입 시 법정대리인 등의 의사소통 경로 확보
- IP Address, 방문일시 : 불량회원의 부정 이용 방지와 비인가 사용 방지 등
- 기타정보 : 회원님의 원활하고 적합한 서비스를 제공하기 위하여 추가적으로 선택 입력사항

2) 고객님께서 제공하신 모든 정보는 상기 목적에 필요한 용도 이외로는 사용되지 않으며, 수집 정보의 범위나 사용 목적, 용도가 변경될 시에는 반드시 고객님께 사전 동의를 구할 것입니다.

<b>2. 개인정보 수집에 대한 동의</b>
(주)P마켓은 서비스 이용을 위한 회원가입 시 이용약관의 내용에 대하여 동의하는 의사표시를 확인하기 위하여 ‘동의 후 가입’ 버튼을 누르는 절차를 마련하고 있으며 같은 화면에서 개인정보취급방침 또한 확인할 수 있습니다 . 동의의 의사표시가 있는 경우 개인정보의 수집에 동의한 것으로 봅니다 .

<b>3. 개인정보의 목적 외 사용 및 제 3자에 대한 제공 및 공유</b>
(주)P마켓은 인터넷서비스화면을 통하여 공개된 정보를 제외하고는 회원님의 개인정보를 (주)P마켓이 제공하는 인터넷 서비스 이외의 용도로 사용하거나 고객님의 동의 없이 제3자에게 제공하지 않습니다. 다만, 다음 각호의 경우에는 고객님의 동의를 얻어 개인정보를 제공 또는 이용할 수 있습니다 .
① 금융실명거래 및 비밀보장에관한법률 , 신용정보의이용 및 보호에관한법률 , 전기통신기본법 , 전기통신사업법 , 지방세법 , 소비자보호법 , 한국은행법 , 형사소송법등 법령에 특별한 규정이 있는 경우
② 서비스제공에 따른 요금정산을 위하여 필요한 경우
③ 통계작성 , 학술연구 , 또는 시장조사를 위하여 필요한 경우로서 특정개인을 식별할 수 있는 형태로 제공하는 경우 
④ 제휴관계 : 제3의 (주)P마켓과 제휴관계를 맺을 경우 반드시 사전에 제휴사명과 제휴목적, 제공되는 서비스의 내용, 공유하는 개인정보의 범위, 이용목적 등에 대해 상세하게 고지할 것이며 반드시 이용자의 적극적인 동의(개인정보의 제3자 제공 및 공유에 대한 의사를 직접 밝힘 )에 의해서만 회원님의 최소한의 개인정보 (이름, 주민등록번호, 연락처, 휴대폰, 주소 , 이메일 등)를 제공하거나 또는 제휴사와 공유(이벤트, 경품발송, 텔레마케팅, 이메일 마케팅, 보험, 신용카드 등)할 수 있습니다. 제휴관계에 변화가 있거나 제휴관계가 종결될 때도 같은 절차에 의하여 고지하거나 동의를 구합니다.
⑤ 위탁 처리 : 원활한 업무 처리를 위해 이용자의 개인정보를 위탁 처리할 경우 반드시 사전에 위탁처리 업체명과 위탁 처리되는 개인정보의 범위, 업무위탁 목적, 위탁 처리되는 과정, 위탁관계 유지기간 등에 대해 상세하게 고지합니다.
⑥ 매각·인수합병 등 : 서비스제공자의 권리와 의무가 완전 승계·이전되는 경우 반드시 사전에 정당한 사유와 절차에 대해 상세하게 고지할 것이며 이용자의 개인정보에 대한 동의 철회의 선택권을 부여합니다.

<b>4. 개인정보의 열람, 정정, 동의철회</b>
고객님은 언제든지 제공된 개인 정보를 열람, 정정을 요청하실 수 있습니다 . 단, 회원아이디(ID), 성명, 주민등록번호는 정정이 불가능합니다.
개인 정보 열람 및 정정은 (주)P마켓의 "마이페이지" 메뉴를 선택한 다음 스스로 정정이 가능하며, 개인정보관리책임자 메일((주)P마켓@naver.com) 또는 전화(11-111-1111), 팩스 (11-111-1111), 서면으로 연락을 주시면 본인 확인절차를 통하여 즉시 삭제되며 , 고객님의 개인정보는 어떤 이유나 방법으로도 재생되거나 이용할 수 없도록 처리 됩니다.

<b>5. 개인정보 수집, 이용, 제공에 대한 동의철회</b>
1) 회원가입 등을 통해 개인정보 수집, 이용, 제공에 대해 고객님이 동의한 내용을 고객님은 언제든지 철회할 수 있습니다. 동의 철회는(“마이페이지 > 회원정보변경”)에서 언제든지 할 수 있으며, 개인정보관리책임자 메일, 전화, 팩스, 서면으로 연락을 주시면 즉시 개인정보 삭제 처리 됩니다.
2) (주)P마켓은 고객님이 회원탈퇴(이용계약의 해지)를 하는 경우 고객님의 개인정보를 즉시 전자적 방법 및 물리적 방법으로 삭제합니다.
3) (주)P마켓의 서비스 이용내역 또는 (주)P마켓이 제공하는 이벤트 참여 내역이 있는 경우 6개월간 고객님의 개인정보를 보관합니다.
4) 관련 법령에 보관의 기간, 보관범위가 지정되어 있는 경우 해당 기간 동안 관련 정보를 보관합니다.

<b>6. 개인정보의 보유기간, 이용기간 및 폐기</b>
1) (주)P마켓에서 제공하는 서비스를 받는 동안 고객님의 개인 정보는 (주)P마켓에서 계속 보유하며 서비스 제공을 위해 이용하게 됩니다. 개인정보 보유기간은 (주)P마켓 회원가입 후 해지(탈퇴신청, 직권탈퇴 포함)시까지 입니다. 다만 상법, 전자상거래 등에서의 소비자보호에 관한 법률 등 법령의 규정에 의하여 보존할 필요성이 있는 경우에는 아래와 같이 고객의 개인정보를 보관할 수 있습니다. 이 경우 해당 개인정보는 보관의 목적으로만 관리합니다.

① 계약 및 청약철회 등에 관한 기록 : 5년
② 대금결제 및 재화 등의 공급에 관한 기록 : 5년
③ 소비자의 불만 또는 분쟁처리에 관한 기록 : 3년
2) 개인정보 폐기 때에는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제하며 , 어떠한 용도로도 열람 또는 이용될 수 없도록 처리됩니다.

<b>7.개인정보보호를 위한 기술적 및 관리적 대책</b>
1) 기술적 대책
① (주)P마켓은 회원님의 개인정보를 취급함에 있어 개인정보가 분실, 도난, 누출, 변조 또는 훼손되지 않도록 안전성 확보를 위하여 다음과 같은 기술적 대책을 강구합니다.
가. 네트워크상 개인정보 입력시 세계적인 웹사이트 인증회사인 미국의 Verisign에서 인증하는 SSL(Secure Socket Layer) Protocol 에 의해 암호화 되어 당사에 전송되므로 안전합니다.
나. (주)P마켓은 백신프로그램을 이용하여 컴퓨터 바이러스에 의한 피해를 방지하기 위한 조치를 취하고 있습니다. 백신 프로그램은 주기적으로 업데이트 되며 갑작스런 바이러스가 출현할 경우 백신이 나오는 즉시 이를 제공함으로써 개인정보가 침해되는 것을 방지합니다.
다. 당사는 해커 등의 침입에 의해 귀하의 개인정보가 유출되는 것을 방지하기 위해, 외부침입에 대비하여 칩입차단시스템 및 칩입탐지시스템 등을 이용하여 보안에 만전을 기합니다.
라. (주)P마켓 사내 네트워크는 백신, 칩입차단시스템을 이용하여 P2P 및 IP, Port 등을 제한하여 보안을 강화 하고 있습니다.

2) 관리적 대책
① (주)P마켓은 회원님의 개인정보에 대한 접근권한을 최소한의 인원으로 제한합니다. 그 최소한의 인원에 해당하는 자는 다음과 같습니다.
가. 개인정보관리책임자 및 담당자 등 개인정보관리업무를 수행하는 자
나. 기타 업무상 개인정보의 취급이 불가피한 자
또한 자신의 업무의 특성에 제한된 개인정보만을 취급할 수 있도록 합니다.
② 개인정보를 취급하는 직원을 대상으로 새로운 보안 기술 습득 및 개인정보보호 의무 등에 관해 정기적인 사내 교육 또는 외부 위탁교육을 실시 항상 최상의 보안마인드를 가지도록 합니다.
③ 입사 시 전 직원의 보안서약서를 통하여 사람에 의한 정보유출을 사전에 방지하고, 개인정보보호정책에 대한 이행사항 및 직원의 준수 여부를 감사하기 위한 내부절차를 마련하고 있습니다.
④ 개인정보 관련 취급자의 업무 인수인계는 보안이 유지된 상태에서 철저하게 이루지고 있으며 , 입사 및 퇴사 후 개인정보 사고에 대한 책임을 명확화하고 있습니다.
⑤ 전산실 및 자료 보관실 등을 특별 보호구역으로 설정하여 출입을 통제하고 있습니다.
⑥ (주)P마켓은 이용자 개인의 실수나 기본적인 인터넷의 위험성 때문에 일어나는 일들에 대해 책임을 지지 않습니다.
⑦ 그 외 내부 관리자의 실수나 기술관리상의 사고로 인해 개인정보의 상실, 유출, 변조, 훼손이 유발될 경우 (주)P마켓은 즉각 회원님께 사실을 알리고 적절한 대책과 보상을 강구할 것입니다.

<b>8. 개인 아이디와 비밀번호 관리</b>
1) 고객님이 사용하고 계시는 ID와 비밀번호는 원칙적으로 고객님만이 사용하도록 되어 있습니다. 당사의 고의 또는 과실이 없는 경우에, 고객님의 ID와 비밀번호 도용 또는 기타 타인의 사용으로 의해 발생된 문제에 대하여 (주)P마켓이 책임지지 않습니다.

어떠한 경우에도 비밀번호는 타인에게 알려 주지 마시고 로그인 상태에서는 주위의 다른 사람에게 개인 정보가 유출되지 않도록 특별한 주의를 기울여 주시기 바랍니다.
2) 타인의 개인정보를 도용하여 회원 가입 또는 구매가 확인되었을 경우에는 이용계약이 일방적으로 해지될 수 있으며, 주민등록법에 의해 3년 이하의 징역 또는 1천만원 이하의 벌금이 부과될 수 있습니다.

<b>9. 비회원 정보보호</b>
(주)P마켓은 비회원 구매고객에 대하여는 개인정보를 요구 및 보유하지는 않습니다.
그러나 상품 배송을 위한 최소한의 이름, 전화번호, 주소의 정보는 수집하며, 소기의 목적이 완료된 이후에는 어떠한 용도로도 재생되거나 이용할 수 없도록 자동으로 파기됩니다.

<b>10. 쿠키에 의한 개인정보 수집</b>
1) 쿠키는 웹사이트가 사용자의 컴퓨터 브라우저 (넷스케이프 , 인터넷 익스플로러 등 )에 보내는 조그마한 데이터로서 고객님이 (주)P마켓에 로그인한 상태에서 회원님을 인증하기 위해 사용되고 있습니다.
2) 쿠키는 고객님의 컴퓨터는 식별하지만 회원님을 개인적으로 식별하지는 않습니다. 또한 고객님은 쿠키에 대한 선택권이 있습니다.
3) 웹브라우저 상단의 도구 > 인터넷옵션 탭(option tab)에서 모든 쿠키를 다 받아들이거나, 쿠키가 설치될 때 통지를 보내도록 하거나, 아니면 모든 쿠키를 거부할 수 있는 선택권을 가질 수 있습니다.
4) (주)P마켓은 이용자의 편의를 위하여 쿠키를 운영하며, 쿠키는 브라우저의 종료시나 로그아웃시 만료됩니다.
5) 고객님께서 쿠키를 거부하겠다고 선택하는 경우 사용자 등록을 요하는 서버의 서비스는 이용할 수 없음을 감안하시기 바랍니다.

<b>11. 링크사이트에 대한 책임</b>
(주)P마켓은 고객님에게 다른 (주)P마켓의 웹사이트 또는 자료에 대한 링크를 제공할 수 있습니다. 
이 경우 (주)P마켓은 외부사이트 및 자료에 대한 아무런 통제권이 없으므로 그로부터 제공받는 서비스나 자료의 유용성에 대해 책임을 질 수가 없습니다. (주)P마켓이 포함하고 있는 링크를 통하여 다른 웹사이트로 옮겨갈 경우 해당 사이트의 개인정보취급방침은 (주)P마켓과 무관하므로 새로 방문한 사이트의 정책을 검토하시기 바랍니다.

<b>12. 게시물</b>
① (주)P마켓은 고객님의 게시물을 소중하게 생각하며 변조, 훼손, 삭제되지 않도록 최선을 다하여 보호합니다. 그러나 다음의 경우는 그렇지 아니합니다.
가. 스팸(spam)성 게시물
나. 타인을 비방할 목적으로 허위사실을 유포하여 타인의 명예를 훼손하는 글
다. 동의 없는 타인의 신상공개, (주)P마켓의 저작권, 제3자의 저작권 등 권리를 침해하는 내용, 기타 게시판 주제와 다른 내용의 게시물
라. (주)P마켓은 바람직한 게시판 문화를 활성하기 위하여 동의 없는 타인의 신상 공개시 특정부분을 삭제하거나 기호 등으로 수정하여 게시할 수 있습니다.
마. 다른 주제의 게시판으로 이동 가능한 내용일 경우 해당 게시물에 이동 경로를 밝혀 오해가 없도록 하고 있습니다.
바. 그 외의 경우 명시적 또는 개별적인 경고 후 삭제 조치할 수 있습니다 .
② 근본적으로 게시물에 관련된 제반 권리와 책임은 작성자 개인에게 있습니다. 또 게시물을 통해 자발적으로 공개된 정보는 보호받기 어려우므로 정보 공개 전에 심사숙고하시기 바랍니다.

<b>13. 개인정보의 위탁관리</b>
(주)P마켓은 고객님의 동의 없이 고객님의 정보를 외부 업체에 위탁하지 않습니다. 향후 그러한 필요가 생길 경우, 위탁 대상자와 위탁 업무 내용에 대해 고객님에게 통지하고 필요한 경우 사전 동의를 받도록 하겠습니다.

<b>14. 개인정보 보호를 위한 이용자의 권리와 의무</b>
1) 고객님의 개인정보를 최신의 상태로 정확하게 입력하여 불의의 사고를 예방해 주시기 바랍니다. 이용자가 입력한 부정확한 정보로 인해 발생하는 사고의 책임은 이용자 자신에게 있으며 타인 정보의 도용 등 허위정보를 입력할 경우 회원자격이 상실될 수 있습니다.
2) 고객님은 개인정보를 보호받을 권리와 함께 스스로를 보호하고 타인의 정보를 침해하지 않을 의무도 가지고 있습니다. 비밀번호를 포함한 회원의 개인정보가 유출되지 않도록 조심하시고 게시물을 포함한 타인의 개인정보를 훼손하지 않도록 유의해 주십시오. 만약 이 같은 책임을 다하지 못하고 타인의 정보 및 존엄성을 훼손할 시에는『정보통신망이용촉진 및 정보보호등에관한법률』등에 의해 처벌받을 수 있습니다.
3) (주)P마켓의 이용자가 타인의 주민등록번호 등 기타 개인정보를 도용하여 회원가입 등을 하였음을 알게 된 때에는 지체 없이 해당 아이디에 대한 필요한 조치를 취합니다.

<b>15. 의견수렴 및 불만처리</b>
1) (주)P마켓은 개인정보와 관련한 회원의 의견을 소중하게 생각하며, 개인정보 관련 문의에 대하여 언제나 성실한 답변을 하고자 합니다.
2) (주)P마켓 회원과의 원활한 의사소통을 위해 고객센터를 운영하고 있습니다. 고객센터의 연락처는 다음과 같습니다.

* (주)P마켓 고객센터 : 02-111-1111
* FAX : 02-111-1111
* E-mail : (주)P마켓@naver.com
* 주소 : 서울시 강남구 역삼동 7777-77 역삼타워 77층 PShoppingMall 

3) 전화상담은 월~금 오전 09:00 ~ 오후 07:00 에만 가능합니다.
토요일 오전 09:00 ~ 오후 01:00 까지 가능합니다.
4) 전자우편이나 팩스 및 우편을 이용한 상담은 접수 후 24시간내에 답변될 수 있도록 노력하겠습니다.
5) 기타 개인정보에 관한 상담이 필요한 경우에는 개인정보침해신고센터, 대검찰청 인터넷범죄수사센터, 경찰청 사이버테러대응센터 등으로 문의하실 수 있습니다.
* 개인분쟁조정위원회

-전화 : 1336/ URL: http.1336.or.kr 
* 정보보호마크인증위원회 

-전화 : 02-580-0533~4/ URL: www.eprivacy.or.kr 
* 대검찰청 인터넷범죄수사센터 

-전화 : 02-3480-2000/ URL: http.icic.sppo.go.kr 
* 경찰청 사이버테러대응센터

-전화 : 02-3939-112/ URL: http.ctrc.go.kr

<b>16. 14세 미만 아동의 개인정보보호</b>
(주)P마켓은 법정 대리인의 동의가 필요한 만 14세 미만 아동의 회원가입은 받고 있지 않습니다.
또한, 법정대리인이 해당 어린이의 정보를 열람, 정정 및 동의 철회 요구 시 당사는 그 요구를 수용합니다.
(주)P마켓은 만14세 미만 어린이의 정보를 다른 사람 또는 업체와 공유하지 않으며, 만 14세 미만의 어린이에게는 홍보 및 광고메일을 발송하지 않습니다.

<b>17. 광고성 정보전송</b>
① (주)P마켓 고객님의 명시적인 수신거부의사에 반하여 영리목적의 광고성 정보를 전송하지 않습니다.
② (주)P마켓 고객님께서 메일수신여부에 대한 동의를 한 경우 주문/결제/배송정보안내, 상품정보안내, 온라인 마케팅을 위해 광고성 정보 등을 전자우편으로 다음 사항과 같이 고객님께서 쉽게 알아 볼 수 있도록 조치합니다.
가. 전자우편의 제목란 : [(주)P마켓] 또는 [광고]라는 등의 문구를 제목란의 처음에 빈칸없이 한글로 표시하고 이어서 전자우편 본문란의 주요내용을 표시합니다.
나. 전자우편의 본문란 : 
- 고객님께서 수신거부의 의사표시를 할 수 있는 전송자의 명칭, 전자우편주소, 전화번호 및 주소를 명시합니다.
- 고객님께서 수신거부의 의사를 쉽게 표시할 수 있는 방법을 한글로 명시합니다. 
- 고객님께서 동의를 한 시기 및 내용을 명시합니다.

④ 다음과 같이 청소년에게 유해한 정보를 전송하는 경우 해당 전자우편의 제목란에 “(성인광고)” 문구를 표시합니다.
가. 청소년에게 범죄의 충동을 일으킬 수 있는 것
나. 청소년에게 성적인 욕구를 자극하는 선정적인 것이거나 음란한 것
다. 성폭력을 포함한 각종 형태의 폭력행사와 약물의 남용을 자극하거나 미화하는 것
라. 청소년보호법에 의하여 청소년 유해매체물로 결정, 고시된 것
⑤ 팩스, 휴대폰 문자전송 등 전자우편이외의 문자전송을 통해 영리목적의 광고성 정보를 전송하는 경우에는 전송내용 처음에 “[광고]”라는 문구를 표기하고 전송내용 중에 전송자의 연락처를 명시하도록 조치합니다.

<b>18. 미성년자의 거래에 관한 계약 체결 및 취소</b>
미성년자와 재화 등의 거래에 관한 계약을 체결하고자 하는 경우에는 법정 대리인이 그 계약에 대해서 동의를 하지 아니하면 미성년자 본인 또는 법정대리인이 그 계약을 취소할 수 있습니다.

<b>19. 개인정보보호 관리책임자</b>
미성년자와 재화 등의 거래에 관한 계약을 체결하고자 하는 경우에는 법정 대리인이 그 계약에 대해서 동의를 하지 아니하면 미성년자 본인 또는 법정대리인이 그 계약을 취소할 수 있습니다.

[개인정보관리 책임자]
성 명 : 관리인
전 화 : 11-111-1111
FAX : 11-111-1111
E-mail : (주)P마켓@naver.com

<b>고지의 의무</b>
개인정보취급방침은 정부의 정책 또는 (주)P마켓의 필요에 의하여 변경될 수 있으며 내용의 추가, 삭제 및 수정이 있을 시에는 홈페이지를 통해 즉시 공지하며, 이 정책은 공지한 날로부터 시행됩니다.

개인정보보호정책 시행일자 : 2012년 8월 07일
개인정보보호정책 변경일자 : 2012년 8월 16일				
				
				</div>
				</span>
			</div>
		</div>
		<!--//content 마이페이지 -->
	</div>
</div>
<!--//content -->